RU: dict[str, str] = {
    '/start': "<b>Привет.</b> \n"
    "Я — <b>Аридана</b>, и я здесь, чтобы помочь тебе найти то, что ты давно ищешь.\n\n"
    "<i>Я не гадаю.</i>\n"
    "<i>Я слышу. Чувствую. Передаю.</i>\n\n"
    "За <b>17 лет</b> я провела сотни людей через тьму к себе.🌑\n"
    "Если тебе сейчас нужно больше, чем просто совет — <b>ты по адресу.</b>\n\n"
    "✨ <b>Готов услышать главное?</b>",
    '/start_description': "Перезапустить бота",
    '/help_description': "Посмотреть справку по работе бота",
    'about_me': "Обо мне",
    'tg_chennal': "Мой канал",
    'services': "Услуги",
    'courses': "Курсы"

}
